Repository: i3or1s/ntppool
Catalog: i18n/*.po
Languages: sr

source: go up
sr: idi gore

source: Africa
sr: Afrika

source: Asia
sr: Azija

source: North America
sr: Severna Amerika

source: South America
sr: Južna Amerika

source: Global
sr: Globalno

source: All Pool Servers
sr: Svi Pool Serveri

source: Translations
sr: Prevodi

source: NTP Pool mailing lists
sr: NTP grupna mailing lista

source: subscribe
sr: prijavi se

source: archive
sr: arhiva

source: Announcement list
sr: Lista saopštenja

source: Discussion list
sr: Lista diskusija

source: Development list
sr: Razvojan lista

source: announcement_list_description
sr: Vrlo mali saobraćaj saopštenja na NTP grupnoj news listi. Svi server administratori bi trebalo da se prijave na listu saopštenja.

source: discussion_list_description
sr: Server administratori (i korisnici) koji žele da se uključe u projkat mogu da se prijave na listu diskusija.<br/> Podrazumeva se da sve diskusije o ntp-u treba da se odvijaju na %1 Usenet newsgroup (takođe i na <a href="%2">Google Groups</a>).

source: development_list_description
sr: Dublja tehnička, idealno bi bilo da je opštekorisna, diskusija o trenutnom razvoju <a href="%1">ntp pool code</a> i <a href="%2">pgeodns</a> se odvija na timekeepers-dev listi.

source: irc_channel_description
sr: Postoje %2 IRC kanali za server administratore i korisnike na %1.

source: Back to the front page
sr: Nazad na naslovnu stranu

source: Find
sr: Pronađi

source: Stats for %1
sr: Statistika za %1

source: Not active in the pool, monitoring only
sr: Nije aktivno u grupi, samo praćenje

source: Zones:
sr: Zone:

source: This server is <span class="deletion">scheduled for deletion</span> on %1.
sr: Ovaj server je <span class="deletion">planiran za brisanje</span> %1.

source: Current score: %1 (only servers with a score higher than %2 are used in the pool)
sr: Trenutni rezultat: %1 (samo serveri sa rezultatom većim od %2 se koriste u grupi)

source: What do the graphs mean?
sr: Šta znače grafikoni?

source: News
sr: Novosti

source: How do I <i>use</i> pool.ntp.org?
sr: Kako da <i>koristim</i> pool.ntp.org?

source: How do I <i>join</i> pool.ntp.org?
sr: Kako da se <i>priključim</i> pool.ntp.org?

source: Information for vendors
sr: Informacije za vendore

source: The mailing lists
sr: Mailing lista

source: Additional links
sr: Dodatni linkovi

source: Can you translate?
sr: Da li ste voljni da prevodite?
